{
    "header": {
        "type": "esummary",
        "version": "0.3"
    },
    "result": {
        "uids": [
            "30750"
        ],
        "30750": {
            "uid": "30750",
            "expxml": "  <Summary><Title>SSU rRNA Gene Bacteria v3v5 amplification of Pouchitis sample: UC20020301P</Title><Platform instrument_model=\"454 GS FLX\">LS454</Platform><Statistics total_runs=\"1\" total_spots=\"31116\" total_bases=\"11808798\" total_size=\"9282209\" load_done=\"true\" static_data_available=\"true\" filtered_data_available=\"true\" cluster_name=\"dbgap\"/></Summary><Submitter acc=\"SRA021020\" center_name=\"IGSB-HGAC\" contact_name=\"Andreas Wilke\" lab_name=\"MBL\"/><Experiment acc=\"SRX026226\" ver=\"5\" status=\"public\" name=\"SSU rRNA Gene Bacteria v3v5 amplification of Pouchitis sample: UC20020301P\"/><Study acc=\"SRP002426\" name=\"The Role of the Gut Microbiota in Ulcerative Colitis, targeted gene survey\"/><Organism taxid=\"646099\" ScientificName=\"human metagenome\"/><Sample acc=\"SRS072019\" name=\"\"><ControlledAccess study=\"phs000262\" consent=\"HMP\"/></Sample><Instrument LS454=\"454 GS FLX\"/><Library_descriptor><LIBRARY_NAME>UC20020301P v3v5</LIBRARY_NAME><LIBRARY_STRATEGY>AMPLICON</LIBRARY_STRATEGY><LIBRARY_SOURCE>GENOMIC</LIBRARY_SOURCE><LIBRARY_SELECTION>PCR</LIBRARY_SELECTION><LIBRARY_LAYOUT>                 <SINGLE/>               </LIBRARY_LAYOUT><LIBRARY_CONSTRUCTION_PROTOCOL>Genomic Bacteria DNA of the SSU rRNA gene hypervariable region(s) was amplified using degenerate primer sets. For the V6 region, forward primers were 967F (CTAACCGANGAACCTYACC, CNACGCGAAGAACCTTANC, CAACGCGAAAAACCTTACC, CAACGCGCAGAACCTTACC, ATACGCGARGAACCTTACC) and reverse primers were 1064R (CGACAGCCATGCANCACCT, CGACGGCCATGCANCACCT, CGACGACCATGCANCACCT, CGACAACCATGCANCACCT). For V6V4, the same 1064R reverse primers were combined with 518F forward primers (X, Y). For V3V5, forward primers were 341F (CCTACGGGAGGCAGCAG, CCTACGGGNGGCWGCAG, TCTACGGAAGGCTGCAG) and reverse primers were 926R (CCGTCAATTCNTTTRAGT, CCGTCAATTCTTTTGAGT, CCGTCAATTTCTTTGAGT). We generated PCR amplicons in triplicate 33 uL reaction volumes with an amplification cocktail containing 1.0 U Platinum Taq Hi-Fidelity Polymerase (Invitrogen, Carlsbad, CA), 1X Hi-Fidelity buffer, 200 uM dNTP PurePeak DNA polymerase mix (Pierce Nucleic Acid Technologies, Milwaukee, WI), 1.5 mM MgSO4 and 0.2 uM of each primer. We added approximately 5-10 ng template DNA to each PCR and ran a negative, no-template control for each primer pair. Amplification conditions described in Sogin et al., 2006 were modified as follows: the initial 94C, 3 minute denaturation step was followed by 30 cycles of 94C for 30s, 58C for 60s, and 72C for 90s before a final 10 minute extension at 72C. The triplicate PCR products were pooled after amplification, purified using Qiagen MinElute (Qiagen, Valencia, CA) for V6 amplicons or Ampure XP (Beckman Coulter) for V3V5 and V6V4 amplicons. Purified DNA was eluted in 30 uL of Qiagen buffer EB following the respective manufacturer's protocol. We assessed the quality, size and concentration of PCR products on a Bioanalyzer 2100 (Agilent, Palo Alto, CA) using a DNA 1000 Lab Chip.</LIBRARY_CONSTRUCTION_PROTOCOL></Library_descriptor>  ",
            "runs": "  <Run acc=\"SRR064905\" total_spots=\"31116\" total_bases=\"11808798\" load_done=\"true\" is_public=\"true\" cluster_name=\"public\" static_data_available=\"true\"/>  ",
            "extlinks": "    ",
            "createdate": "2010/09/03",
            "updatedate": "2012/05/23"
        }
    }
}
