{
    "header": {
        "type": "esummary",
        "version": "0.3"
    },
    "result": {
        "uids": [
            "171168"
        ],
        "171168": {
            "uid": "171168",
            "taxid": "10090",
            "project_id": "171168",
            "project_acc": "PRJNA171168",
            "project_type": "Primary submission",
            "project_data_type": "Transcriptome or Gene expression",
            "project_type_order": "0",
            "project_subtype": "",
            "project_target_scope": "Multiisolate",
            "project_target_material": "Transcriptome",
            "project_target_capture": "Whole",
            "project_methodtype": "Array",
            "project_method": "",
            "project_objectives_list": [
                {
                    "project_objectivestype": "Expression",
                    "project_objectives": ""
                }
            ],
            "registration_date": "2012/07/23 00:00",
            "project_name": "Euglycemic agent-mediated hypothalamic transcriptomic manipulation in the N171-82Q model of Huntington's disease is related to their physiological efficacy",
            "project_title": "Euglycemic agent-mediated hypothalamic transcriptomic manipulation in the N171-82Q model of Huntington's disease is related to their physiological efficacy",
            "project_description": "Our aim was to find an effective treatment for the dysfunction in energy regulation and hypothalamic integrity occurring in many Huntington’s disease (HD) patients and mouse models. HD is a neurodegenerative disease caused by an expanded CAG repeat and is characterized by mutant huntingtin aggregates, cell death, progressive motor impairment, and cognitive alterations. Changes in neuroendocrine function, body weight, energy metabolism, euglycemia, appetite function, sleep, and gut function can also occur. It is likely that the locus of these alterations is the hypothalamus. Overall design: Male B6C3-Tg(HD82Gln)81Dbo/J (N171-82Q) mice and age-matched wild-type (WT) mice were used. Transgenic mice were identified by PCR analysis of tail DNA. N171-82Q mice express 82 polyglutamine repeats and display multiple Huntington’s disease-like symptoms. Either Ex-4 (n=10, 300 µL of 0.1 µmol/L solution, Bachem, Torrance, CA), the GLP-1-transferrin hybrid molecule (n=10, GLP-1Tf, 1mg/kg), insulin (n=10, 5Units, Lantus) or a saline vehicle treatment (n=10, phosphate buffered saline, PBS; Sigma, St. Louis, MO) was administered by a once-daily subcutaneous injection. Injections were started when animals were pre-symptomatic (2 months of age) and continued for 5 weeks. 3 Mice from each treatment qroup were used for the microarray analysis. RNA was extracted from frozen hypothalamus tissue using 1.0mm glass beads (BioSpec Products, Inc.) in a Precellys 24 Tissue Homogenizer (Bertin Technologies) and Qiagen RNeasy Mini Kits according to manufacturer's specifications. Quality and quantity of the total RNA was checked with the Agilent 2100 bioanalyzer using RNA 6000 Nano chips. The standard Illumina protocol using Illumina TotalPrep RNA Amplification Kit (Ambion; Austin, TX, cat # IL1791) was used to biotin label the aRNA generated and then hybridized to Illumina's Sentrix MouseRef-8 v2 Expression BeadChips (Illumina, San Diego, CA). Arrays were scanned at a resolution of 0.8um using the Beadstation 500 X from Illumina.",
            "keyword": "",
            "relevance_agricultural": "",
            "relevance_medical": "",
            "relevance_industrial": "",
            "relevance_environmental": "",
            "relevance_evolution": "",
            "relevance_model": "Yes",
            "relevance_other": "",
            "organism_name": "Mus musculus",
            "organism_strain": "",
            "organism_label": "",
            "sequencing_status": "Unknown",
            "submitter_organization": "Gene Expression and Genomics Unit, Research Resources Branch, National Institute on Aging, NIH",
            "submitter_organization_list": [
                "Gene Expression and Genomics Unit, Research Resources Branch, National Institute on Aging, NIH"
            ],
            "supergroup": "Eukaryotes"
        }
    }
}
